Repository: thomas-domville/AppleVis
Catalog: AppleVis/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fr, he, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hans

source: %lld sec
ar: %lld ث
de: %lld s
el: %lld δευτ.
es: %lld s
fa: %lld ثانیه
fr: %lld s
he: %lld שנ׳
hi: %lld से.
id: %lld dtk
it: %lld s
ja: %lld 秒
ko: %lld초
nl: %lld s
pl: %lld s
pt: %lld s
ru: %lld с
sv: %lld s
th: %lld วิ
tr: %lld sn
uk: %lld с
vi: %lld giây
zh_hans: %lld 秒

source: , Original Poster
ar: ، صاحب المنشور الأصلي
de: , Verfasser des Themas
el: , Αρχικός συντάκτης
es: , autor original
fa: ، نویسندهٔ پست اصلی
fr: , auteur du sujet
he: , כותב הפוסט המקורי
hi: , मूल पोस्टकर्ता
id: , Pembuat Postingan
it: , autore originale
ja: 、元の投稿者
ko: , 원글 작성자
nl: , oorspronkelijke plaatser
pl: , autor tematu
pt: , autor original
ru: , автор темы
sv: , ursprunglig skribent
th: , ผู้โพสต์ต้นฉบับ
tr: , konuyu açan kişi
uk: , автор теми
vi: , người đăng gốc
zh_hans: ，楼主

source: . Downloaded.
ar: . تم التنزيل.
de: . Geladen.
el: . Έχει ληφθεί.
es: . Descargado.
fa: . بارگیری‌شده.
fr: . Téléchargé.
he: . הורד.
hi: . डाउनलोड किया गया।
id: . Diunduh.
it: . Scaricato.
ja: 。ダウンロード済み。
ko: . 다운로드됨.
nl: . Gedownload.
pl: . Pobrano.
pt: . Baixado.
ru: . Загружено.
sv: . Nedladdad.
th: ดาวน์โหลดแล้ว
tr: . İndirildi.
uk: . Завантажено.
vi: . Đã tải về.
zh_hans: 。已下载。

source: . Following.
ar: . متابَع.
de: . Wird gefolgt.
el: . Το ακολουθείτε.
es: . Siguiendo.
fa: . دنبال‌شده.
fr: . Suivi.
he: . במעקב.
hi: . फ़ॉलो किया जा रहा है।
id: . Diikuti.
it: . Seguito.
ja: 。フォロー中。
ko: . 팔로우 중.
nl: . Gevolgd.
pl: . Obserwowane.
pt: . Seguindo.
ru: . Вы подписаны.
sv: . Följs.
th: กำลังติดตาม
tr: . Takip ediliyor.
uk: . Ви підписані.
vi: . Đang theo dõi.
zh_hans: 。已关注。

source: . Queued.
ar: . في قائمة الانتظار.
de: . In der Warteschlange.
el: . Στην ουρά.
es: . En cola.
fa: . در صف.
fr: . Dans la file d'attente.
he: . בתור.
hi: . कतार में।
id: . Dalam antrean.
it: . In coda.
ja: 。キューに追加済み。
ko: . 대기열에 있음.
nl: . In wachtrij.
pl: . W kolejce.
pt: . Na fila.
ru: . В очереди.
sv: . I kön.
th: อยู่ในคิว
tr: . Sırada.
uk: . У черзі.
vi: . Trong hàng đợi.
zh_hans: 。已加入队列。

source: . Saved, following.
ar: . محفوظ، متابَع.
de: . Gespeichert, wird gefolgt.
el: . Αποθηκευμένο, το ακολουθείτε.
es: . Guardado, siguiendo.
fa: . ذخیره‌شده، دنبال‌شده.
fr: . Enregistré, suivi.
he: . שמור, במעקב.
hi: . सहेजा गया, फ़ॉलो किया जा रहा है।
id: . Disimpan, diikuti.
it: . Salvato, seguito.
ja: 。保存済み、フォロー中。
ko: . 저장됨, 팔로우 중.
nl: . Bewaard, gevolgd.
pl: . Zapisano, obserwowane.
pt: . Salvo, seguindo.
ru: . Сохранено, вы подписаны.
sv: . Sparad, följs.
th: บันทึกแล้ว กำลังติดตาม
tr: . Kaydedildi, takip ediliyor.
uk: . Збережено, ви підписані.
vi: . Đã lưu, đang theo dõi.
zh_hans: 。已保存，已关注。

source: . Saved, queued.
ar: . محفوظ، في قائمة الانتظار.
de: . Gespeichert, in der Warteschlange.
el: . Αποθηκευμένο, στην ουρά.
es: . Guardado, en cola.
fa: . ذخیره‌شده، در صف.
fr: . Enregistré, dans la file d'attente.
he: . שמור, בתור.
hi: . सहेजा गया, कतार में।
id: . Disimpan, dalam antrean.
it: . Salvato, in coda.
ja: 。保存済み、キューに追加済み。
ko: . 저장됨, 대기열에 있음.
nl: . Bewaard, in wachtrij.
pl: . Zapisano, w kolejce.
pt: . Salvo, na fila.
ru: . Сохранено, в очереди.
sv: . Sparad, i kön.
th: บันทึกแล้ว อยู่ในคิว
tr: . Kaydedildi, sırada.
uk: . Збережено, у черзі.
vi: . Đã lưu, trong hàng đợi.
zh_hans: 。已保存，已加入队列。

source: . Saved.
ar: . محفوظ.
de: . Gespeichert.
el: . Αποθηκευμένο.
es: . Guardado.
fa: . ذخیره‌شده.
fr: . Enregistré.
he: . שמור.
hi: . सहेजा गया।
id: . Disimpan.
it: . Salvato.
ja: 。保存済み。
ko: . 저장됨.
nl: . Bewaard.
pl: . Zapisano.
pt: . Salvo.
ru: . Сохранено.
sv: . Sparad.
th: บันทึกแล้ว
tr: . Kaydedildi.
uk: . Збережено.
vi: . Đã lưu.
zh_hans: 。已保存。

source: Active
ar: نشط
de: Aktiv
el: Ενεργό
es: Activo
fa: فعال
fr: Actif
he: פעיל
hi: सक्रिय
id: Aktif
it: Attivo
ja: 未解決
ko: 활성
nl: Actief
pl: Aktywny
pt: Ativo
ru: Активна
sv: Aktiv
th: ยังพบอยู่
tr: Etkin
uk: Активна
vi: Đang tồn tại
zh_hans: 未解决

source: App Store information is temporarily unavailable.
ar: معلومات App Store غير متاحة مؤقتًا.
de: App-Store-Infos sind vorübergehend nicht verfügbar.
el: Οι πληροφορίες του App Store δεν είναι προσωρινά διαθέσιμες.
es: La información del App Store no está disponible temporalmente.
fa: اطلاعات App Store موقتاً در دسترس نیست.
fr: Les infos de l'App Store sont temporairement indisponibles.
he: המידע מה-App Store אינו זמין כרגע.
hi: App Store जानकारी अभी अस्थायी रूप से उपलब्ध नहीं है।
id: Info App Store untuk sementara tidak tersedia.
it: Le info dell'App Store sono temporaneamente non disponibili.
ja: App Store の情報は一時的に利用できません。
ko: App Store 정보를 일시적으로 사용할 수 없습니다.
nl: App Store-info is tijdelijk niet beschikbaar.
pl: Informacje z App Store są chwilowo niedostępne.
pt: As informações da App Store estão temporariamente indisponíveis.
ru: Сведения из App Store временно недоступны.
sv: Info från App Store är tillfälligt otillgänglig.
th: ข้อมูลจาก App Store ใช้ไม่ได้ชั่วคราว
tr: App Store bilgileri geçici olarak kullanılamıyor.
uk: Відомості з App Store тимчасово недоступні.
vi: Thông tin App Store tạm thời không khả dụng.
zh_hans: App Store 信息暂时不可用。

source: AppleVis could not check the App Store right now. Try again later.
ar: تعذّر على AppleVis التحقق من App Store الآن. حاول مرة أخرى لاحقًا.
de: AppleVis konnte den App Store gerade nicht prüfen. Versuch es später noch einmal.
el: Το AppleVis δεν μπόρεσε να ελέγξει το App Store αυτή τη στιγμή. Δοκιμάστε ξανά αργότερα.
es: AppleVis no ha podido consultar el App Store ahora mismo. Inténtalo de nuevo más tarde.
fa: AppleVis اکنون نتوانست App Store را بررسی کند. بعداً دوباره امتحان کنید.
fr: AppleVis n'a pas pu consulter l'App Store pour le moment. Réessayez plus tard.
he: AppleVis לא הצליח לבדוק את ה-App Store כרגע. נסה שוב מאוחר יותר.
hi: AppleVis अभी App Store की जाँच नहीं कर सका। बाद में फिर कोशिश करें।
id: AppleVis tidak dapat memeriksa App Store saat ini. Coba lagi nanti.
it: AppleVis non è riuscito a controllare l'App Store in questo momento. Riprova più tardi.
ja: AppleVis は現在 App Store を確認できませんでした。しばらくしてからもう一度お試しください。
ko: AppleVis가 지금 App Store를 확인할 수 없습니다. 나중에 다시 시도하세요.
nl: AppleVis kon de App Store nu niet controleren. Probeer het later opnieuw.
pl: AppleVis nie może teraz sprawdzić App Store. Spróbuj ponownie później.
pt: O AppleVis não conseguiu consultar a App Store agora. Tente de novo mais tarde.
ru: AppleVis не удалось проверить App Store. Попробуйте позже.
sv: AppleVis kunde inte kontrollera App Store just nu. Försök igen senare.
th: AppleVis ตรวจสอบ App Store ไม่ได้ในตอนนี้ ลองอีกครั้งภายหลัง
tr: AppleVis şu anda App Store'u kontrol edemedi. Daha sonra yeniden deneyin.
uk: AppleVis не вдалося перевірити App Store. Спробуйте пізніше.
vi: AppleVis hiện không thể kiểm tra App Store. Hãy thử lại sau.
zh_hans: AppleVis 目前无法查看 App Store，请稍后再试。

source: AppleVis could not find a valid App Store app ID in the saved link.
ar: لم يعثر AppleVis على معرّف تطبيق صالح في رابط App Store المحفوظ.
de: AppleVis konnte im gespeicherten Link keine gültige App-Store-ID finden.
el: Το AppleVis δεν βρήκε έγκυρο αναγνωριστικό εφαρμογής του App Store στον αποθηκευμένο σύνδεσμο.
es: AppleVis no ha encontrado un ID de app del App Store válido en el enlace guardado.
fa: AppleVis شناسهٔ معتبر برنامه در App Store را در پیوند ذخیره‌شده پیدا نکرد.
fr: AppleVis n'a pas trouvé d'identifiant App Store valide dans le lien enregistré.
he: AppleVis לא מצא מזהה אפליקציה תקין של ה-App Store בקישור השמור.
hi: AppleVis को सहेजे गए लिंक में कोई मान्य App Store ऐप ID नहीं मिली।
id: AppleVis tidak menemukan ID aplikasi App Store yang valid di tautan tersimpan.
it: AppleVis non ha trovato un ID app valido dell'App Store nel link salvato.
ja: AppleVis は、保存されたリンクに有効な App Store のアプリ ID を見つけられませんでした。
ko: AppleVis가 저장된 링크에서 유효한 App Store 앱 ID를 찾지 못했습니다.
nl: AppleVis kon geen geldige App Store-app-ID vinden in de opgeslagen link.
pl: AppleVis nie znalazł prawidłowego identyfikatora aplikacji App Store w zapisanym linku.
pt: O AppleVis não encontrou um ID de app válido da App Store no link salvo.
ru: AppleVis не нашёл действительный ID приложения App Store в сохранённой ссылке.
sv: AppleVis hittade inget giltigt app-ID för App Store i den sparade länken.
th: AppleVis ไม่พบรหัสแอป App Store ที่ถูกต้องในลิงก์ที่บันทึกไว้
tr: AppleVis kayıtlı bağlantıda geçerli bir App Store uygulama kimliği bulamadı.
uk: AppleVis не знайшов дійсного ID додатка App Store у збереженому посиланні.
vi: AppleVis không tìm thấy ID ứng dụng App Store hợp lệ trong liên kết đã lưu.
zh_hans: AppleVis 未能在保存的链接中找到有效的 App Store 应用 ID。

source: AppleVis originally tested version %@. Accessibility may differ in the current App Store version.
ar: اختبر AppleVis في الأصل الإصدار %@. قد تختلف إمكانية الوصول في الإصدار الحالي على App Store.
de: AppleVis hat ursprünglich Version %@ getestet. Die Barrierefreiheit kann in der aktuellen App-Store-Version abweichen.
el: Το AppleVis δοκίμασε αρχικά την έκδοση %@. Η προσβασιμότητα μπορεί να διαφέρει στην τρέχουσα έκδοση του App Store.
es: AppleVis probó originalmente la versión %@. La accesibilidad puede ser distinta en la versión actual del App Store.
fa: AppleVis در ابتدا نسخهٔ %@ را آزمایش کرد. دسترس‌پذیری ممکن است در نسخهٔ فعلی App Store متفاوت باشد.
fr: AppleVis a testé à l'origine la version %@. L'accessibilité peut différer dans la version actuelle de l'App Store.
he: AppleVis בדק במקור את גרסה %@. הנגישות עשויה להיות שונה בגרסה הנוכחית ב-App Store.
hi: AppleVis ने मूल रूप से संस्करण %@ को परखा था। App Store के मौजूदा संस्करण में सुलभता अलग हो सकती है।
id: AppleVis awalnya menguji versi %@. Aksesibilitas mungkin berbeda di versi App Store saat ini.
it: AppleVis ha testato in origine la versione %@. L'accessibilità potrebbe essere diversa nella versione attuale dell'App Store.
ja: AppleVis が最初にテストしたのはバージョン %@ です。現在の App Store のバージョンではアクセシビリティが異なる場合があります。
ko: AppleVis는 원래 버전 %@을(를) 테스트했습니다. 현재 App Store 버전에서는 손쉬운 사용이 다를 수 있습니다.
nl: AppleVis heeft oorspronkelijk versie %@ getest. De toegankelijkheid kan anders zijn in de huidige App Store-versie.
pl: AppleVis pierwotnie testował wersję %@. Dostępność w aktualnej wersji z App Store może być inna.
pt: O AppleVis testou originalmente a versão %@. A acessibilidade pode ser diferente na versão atual da App Store.
ru: AppleVis изначально проверял версию %@. В текущей версии из App Store доступность может отличаться.
sv: AppleVis testade ursprungligen version %@. Tillgängligheten kan skilja sig i den aktuella App Store-versionen.
th: AppleVis ทดสอบเวอร์ชัน %@ ในตอนแรก การช่วยการเข้าถึงอาจแตกต่างในเวอร์ชันปัจจุบันบน App Store
tr: AppleVis ilk olarak %@ sürümünü test etti. Erişilebilirlik, App Store'daki güncel sürümde farklı olabilir.
uk: AppleVis спершу перевіряв версію %@. У поточній версії з App Store доступність може відрізнятися.
vi: AppleVis ban đầu đã thử phiên bản %@. Trợ năng có thể khác ở phiên bản hiện tại trên App Store.
zh_hans: AppleVis 最初测试的是 %@ 版本。当前 App Store 版本的辅助功能表现可能有所不同。

source: AppleVis still has this community entry, but the App Store listing could not be found.
ar: لا يزال هذا الإدخال المجتمعي موجودًا في AppleVis، لكن تعذّر العثور على صفحته في App Store.
de: AppleVis hat diesen Community-Eintrag noch, aber der App-Store-Eintrag wurde nicht gefunden.
el: Το AppleVis διατηρεί ακόμα αυτή την καταχώριση της κοινότητας, αλλά η σελίδα στο App Store δεν βρέθηκε.
es: AppleVis aún tiene esta entrada de la comunidad, pero no se encontró la ficha en el App Store.
fa: این ورودی جامعه هنوز در AppleVis هست، اما صفحهٔ آن در App Store پیدا نشد.
fr: AppleVis conserve cette fiche de la communauté, mais sa page sur l'App Store est introuvable.
he: הרשומה הזו עדיין קיימת בקהילת AppleVis, אבל הדף שלה ב-App Store לא נמצא.
hi: AppleVis में यह सामुदायिक प्रविष्टि अब भी है, लेकिन App Store लिस्टिंग नहीं मिली।
id: AppleVis masih memiliki entri komunitas ini, tetapi halamannya di App Store tidak ditemukan.
it: AppleVis ha ancora questa voce della community, ma la pagina sull'App Store non è stata trovata.
ja: AppleVis にはこのコミュニティのエントリが残っていますが、App Store の掲載ページが見つかりませんでした。
ko: AppleVis에는 이 커뮤니티 항목이 남아 있지만 App Store 목록을 찾을 수 없습니다.
nl: AppleVis heeft deze communityvermelding nog, maar de App Store-pagina is niet gevonden.
pl: AppleVis wciąż ma ten wpis społeczności, ale nie znaleziono strony w App Store.
pt: O AppleVis ainda tem esta entrada da comunidade, mas a página na App Store não foi encontrada.
ru: Эта запись сообщества всё ещё есть в AppleVis, но страница в App Store не найдена.
sv: AppleVis har fortfarande det här communityobjektet, men sidan i App Store hittades inte.
th: AppleVis ยังมีรายการนี้ของชุมชน แต่ไม่พบหน้าบน App Store
tr: AppleVis'te bu topluluk girişi hâlâ var, ancak App Store sayfası bulunamadı.
uk: Цей запис спільноти досі є в AppleVis, але сторінку в App Store не знайдено.
vi: AppleVis vẫn còn mục cộng đồng này, nhưng không tìm thấy trang trên App Store.
zh_hans: AppleVis 仍保留此社区条目，但找不到其 App Store 页面。

source: Blog post
ar: منشور مدونة
de: Blogbeitrag
el: Ανάρτηση ιστολογίου
es: Entrada de blog
fa: پست وبلاگ
fr: Article de blog
he: פוסט בבלוג
hi: ब्लॉग पोस्ट
id: Postingan blog
it: Articolo del blog
ja: ブログ記事
ko: 블로그 게시물
nl: Blogbericht
pl: Wpis na blogu
pt: Postagem do blog
ru: Запись блога
sv: Blogginlägg
th: บทความบล็อก
tr: Blog yazısı
uk: Запис блогу
vi: Bài viết blog
zh_hans: 博客文章

source: Browser
ar: المتصفح
el: Πρόγραμμα περιήγησης
es: Navegador
fa: مرورگر
fr: Navigateur
he: דפדפן
hi: ब्राउज़र
ja: ブラウザ
ko: 브라우저
pl: Przeglądarka
pt: Navegador
ru: Браузер
sv: Webbläsare
th: เบราว์เซอร์
tr: Tarayıcı
uk: Браузер
vi: Trình duyệt
zh_hans: 浏览器

source: Comment %lld of %lld. %@
ar: التعليق %lld من %lld. %@
de: Kommentar %lld von %lld. %@
el: Σχόλιο %lld από %lld. %@
es: Comentario %lld de %lld. %@
fa: نظر %lld از %lld. %@
fr: Commentaire %lld sur %lld. %@
he: תגובה %lld מתוך %lld. %@
hi: टिप्पणी %lld में से %lld. %@
id: Komentar %lld dari %lld. %@
it: Commento %lld di %lld. %@
ja: コメント %lld/%lld。%@
ko: 댓글 %lld/%lld. %@
nl: Reactie %lld van %lld. %@
pl: Komentarz %lld z %lld. %@
pt: Comentário %lld de %lld. %@
ru: Комментарий %lld из %lld. %@
sv: Kommentar %lld av %lld. %@
th: ความคิดเห็นที่ %lld จาก %lld %@
tr: Yorum %lld / %lld. %@
uk: Коментар %lld з %lld. %@
vi: Bình luận %lld / %lld. %@
zh_hans: 第 %lld 条评论，共 %lld 条。%@

source: Community Discussion, %@
ar: نقاش المجتمع، %@
de: Community-Diskussion, %@
el: Συζήτηση της κοινότητας, %@
es: Debate de la comunidad, %@
fa: گفتگوی جامعه، %@
fr: Discussion de la communauté, %@
he: דיון הקהילה, %@
hi: समुदाय चर्चा, %@
id: Diskusi Komunitas, %@
it: Discussione della community, %@
ja: コミュニティディスカッション、%@
ko: 커뮤니티 토론, %@
nl: Communitydiscussie, %@
pl: Dyskusja społeczności, %@
pt: Discussão da comunidade, %@
ru: Обсуждение сообщества, %@
sv: Communitydiskussion, %@
th: การสนทนาของชุมชน %@
tr: Topluluk Tartışması, %@
uk: Обговорення спільноти, %@
vi: Thảo luận cộng đồng, %@
zh_hans: 社区讨论，%@

source: Current App Store title. Originally listed on AppleVis as %@.
ar: هذا هو العنوان الحالي في App Store. كان مدرجًا في الأصل على AppleVis باسم %@.
de: Aktueller App-Store-Titel. Ursprünglich auf AppleVis als %@ eingetragen.
el: Τρέχων τίτλος στο App Store. Αρχικά καταχωρίστηκε στο AppleVis ως %@.
es: Título actual del App Store. Se publicó originalmente en AppleVis como %@.
fa: عنوان فعلی در App Store. در ابتدا در AppleVis با نام %@ ثبت شده بود.
fr: Titre actuel sur l'App Store. Publié à l'origine sur AppleVis sous le nom %@.
he: הכותרת הנוכחית ב-App Store. נרשם במקור ב-AppleVis בשם %@.
hi: App Store का मौजूदा शीर्षक। AppleVis पर मूल रूप से %@ नाम से सूचीबद्ध था।
id: Judul App Store saat ini. Awalnya tercantum di AppleVis sebagai %@.
it: Titolo attuale sull'App Store. Originariamente pubblicata su AppleVis come %@.
ja: 現在の App Store のタイトルです。AppleVis には当初「%@」として掲載されました。
ko: 현재 App Store 제목입니다. AppleVis에는 원래 %@(으)로 등록되었습니다.
nl: Huidige App Store-titel. Oorspronkelijk op AppleVis vermeld als %@.
pl: Aktualny tytuł w App Store. Pierwotnie dodano do AppleVis jako %@.
pt: Título atual na App Store. Publicado originalmente no AppleVis como %@.
ru: Текущее название в App Store. Изначально добавлено в AppleVis как «%@».
sv: Aktuell titel i App Store. Lades ursprungligen upp på AppleVis som %@.
th: ชื่อปัจจุบันบน App Store เดิมลงไว้ใน AppleVis ในชื่อ %@
tr: Güncel App Store başlığı. AppleVis'e ilk olarak %@ adıyla eklenmişti.
uk: Поточна назва в App Store. Спершу додано до AppleVis як «%@».
vi: Tiêu đề hiện tại trên App Store. Ban đầu được đăng trên AppleVis với tên %@.
zh_hans: 当前 App Store 名称。最初在 AppleVis 上的名称为 %@。

source: Description from the AppleVis entry.
ar: الوصف من إدخال AppleVis.
de: Beschreibung aus dem AppleVis-Eintrag.
el: Περιγραφή από την καταχώριση του AppleVis.
es: Descripción de la entrada de AppleVis.
fa: توضیحات از ورودی AppleVis.
fr: Description issue de la fiche AppleVis.
he: תיאור מתוך הרשומה ב-AppleVis.
hi: विवरण AppleVis प्रविष्टि से।
id: Deskripsi dari entri AppleVis.
it: Descrizione dalla voce di AppleVis.
ja: AppleVis のエントリの説明です。
ko: AppleVis 항목의 설명입니다.
nl: Beschrijving uit de AppleVis-vermelding.
pl: Opis z wpisu w AppleVis.
pt: Descrição da entrada do AppleVis.
ru: Описание из записи AppleVis.
sv: Beskrivning från AppleVis-objektet.
th: คำอธิบายจากรายการใน AppleVis
tr: AppleVis girişindeki açıklama.
uk: Опис із запису AppleVis.
vi: Mô tả từ mục trên AppleVis.
zh_hans: 描述来自 AppleVis 条目。

source: Description from the current App Store listing.
ar: الوصف من صفحة App Store الحالية.
de: Beschreibung aus dem aktuellen App-Store-Eintrag.
el: Περιγραφή από την τρέχουσα σελίδα του App Store.
es: Descripción de la ficha actual del App Store.
fa: توضیحات از صفحهٔ فعلی App Store.
fr: Description issue de la page actuelle de l'App Store.
he: תיאור מתוך הדף הנוכחי ב-App Store.
hi: विवरण App Store की मौजूदा लिस्टिंग से।
id: Deskripsi dari halaman App Store saat ini.
it: Descrizione dalla pagina attuale dell'App Store.
ja: 現在の App Store の掲載内容の説明です。
ko: 현재 App Store 목록의 설명입니다.
nl: Beschrijving uit de huidige App Store-pagina.
pl: Opis z aktualnej strony w App Store.
pt: Descrição da página atual da App Store.
ru: Описание с текущей страницы App Store.
sv: Beskrivning från den aktuella sidan i App Store.
th: คำอธิบายจากหน้า App Store ปัจจุบัน
tr: Güncel App Store sayfasındaki açıklama.
uk: Опис із поточної сторінки App Store.
vi: Mô tả từ trang App Store hiện tại.
zh_hans: 描述来自当前的 App Store 页面。

source: Description from the current App Store listing. The original AppleVis entry may differ.
ar: الوصف من صفحة App Store الحالية. قد يختلف إدخال AppleVis الأصلي.
de: Beschreibung aus dem aktuellen App-Store-Eintrag. Der ursprüngliche AppleVis-Eintrag kann abweichen.
el: Περιγραφή από την τρέχουσα σελίδα του App Store. Η αρχική καταχώριση του AppleVis μπορεί να διαφέρει.
es: Descripción de la ficha actual del App Store. La entrada original de AppleVis puede ser distinta.
fa: توضیحات از صفحهٔ فعلی App Store. ورودی اصلی AppleVis ممکن است متفاوت باشد.
fr: Description issue de la page actuelle de l'App Store. La fiche AppleVis d'origine peut différer.
he: תיאור מתוך הדף הנוכחי ב-App Store. הרשומה המקורית ב-AppleVis עשויה להיות שונה.
hi: विवरण App Store की मौजूदा लिस्टिंग से। मूल AppleVis प्रविष्टि अलग हो सकती है।
id: Deskripsi dari halaman App Store saat ini. Entri AppleVis aslinya mungkin berbeda.
it: Descrizione dalla pagina attuale dell'App Store. La voce originale di AppleVis potrebbe essere diversa.
ja: 現在の App Store の掲載内容の説明です。元の AppleVis のエントリとは異なる場合があります。
ko: 현재 App Store 목록의 설명입니다. 원래 AppleVis 항목과 다를 수 있습니다.
nl: Beschrijving uit de huidige App Store-pagina. De oorspronkelijke AppleVis-vermelding kan afwijken.
pl: Opis z aktualnej strony w App Store. Oryginalny wpis w AppleVis może się różnić.
pt: Descrição da página atual da App Store. A entrada original do AppleVis pode ser diferente.
ru: Описание с текущей страницы App Store. Исходная запись AppleVis может отличаться.
sv: Beskrivning från den aktuella sidan i App Store. Det ursprungliga AppleVis-objektet kan skilja sig.
th: คำอธิบายจากหน้า App Store ปัจจุบัน รายการเดิมใน AppleVis อาจแตกต่างออกไป
tr: Güncel App Store sayfasındaki açıklama. Özgün AppleVis girişi farklı olabilir.
uk: Опис із поточної сторінки App Store. Оригінальний запис AppleVis може відрізнятися.
vi: Mô tả từ trang App Store hiện tại. Mục gốc trên AppleVis có thể khác.
zh_hans: 描述来自当前的 App Store 页面。原 AppleVis 条目可能有所不同。

source: Downloads and purchases are handled by Apple.
ar: تتولى Apple عمليات التنزيل والشراء.
de: Downloads und Käufe werden von Apple abgewickelt.
el: Οι λήψεις και οι αγορές γίνονται από την Apple.
es: Apple gestiona las descargas y compras.
fa: بارگیری و خرید توسط Apple انجام می‌شود.
fr: Les téléchargements et achats sont gérés par Apple.
he: ההורדות והרכישות מתבצעות על ידי Apple.
hi: डाउनलोड और ख़रीदारी Apple संभालता है।
id: Unduhan dan pembelian ditangani oleh Apple.
it: Download e acquisti sono gestiti da Apple.
ja: ダウンロードと購入は Apple が行います。
ko: 다운로드와 구입은 Apple이 처리합니다.
nl: Downloads en aankopen worden door Apple afgehandeld.
pl: Pobieraniem i zakupami zajmuje się Apple.
pt: Downloads e compras são feitos pela Apple.
ru: Загрузки и покупки обрабатывает Apple.
sv: Nedladdningar och köp hanteras av Apple.
th: Apple เป็นผู้ดูแลการดาวน์โหลดและการซื้อ
tr: İndirmeler ve satın almalar Apple tarafından yapılır.
uk: Завантаження й покупки обробляє Apple.
vi: Apple xử lý việc tải về và mua hàng.
zh_hans: 下载和购买由 Apple 处理。

source: Downloads and purchases are handled outside AppleVis.
ar: تتم عمليات التنزيل والشراء خارج AppleVis.
de: Downloads und Käufe werden außerhalb von AppleVis abgewickelt.
el: Οι λήψεις και οι αγορές γίνονται εκτός AppleVis.
es: Las descargas y compras se gestionan fuera de AppleVis.
fa: بارگیری و خرید بیرون از AppleVis انجام می‌شود.
fr: Les téléchargements et achats se font en dehors d'AppleVis.
he: ההורדות והרכישות מתבצעות מחוץ ל-AppleVis.
hi: डाउनलोड और ख़रीदारी AppleVis के बाहर होती है।
id: Unduhan dan pembelian ditangani di luar AppleVis.
it: Download e acquisti avvengono fuori da AppleVis.
ja: ダウンロードと購入は AppleVis の外で行われます。
ko: 다운로드와 구입은 AppleVis 외부에서 처리됩니다.
nl: Downloads en aankopen worden buiten AppleVis afgehandeld.
pl: Pobieranie i zakupy odbywają się poza AppleVis.
pt: Downloads e compras são feitos fora do AppleVis.
ru: Загрузки и покупки происходят вне AppleVis.
sv: Nedladdningar och köp hanteras utanför AppleVis.
th: การดาวน์โหลดและการซื้อจัดการนอก AppleVis
tr: İndirmeler ve satın almalar AppleVis'in dışında yapılır.
uk: Завантаження й покупки відбуваються поза AppleVis.
vi: Việc tải về và mua hàng diễn ra bên ngoài AppleVis.
zh_hans: 下载和购买在 AppleVis 之外完成。

source: Episode Notes
ar: ملاحظات الحلقة
de: Shownotes
el: Σημειώσεις επεισοδίου
es: Notas del episodio
fa: یادداشت‌های قسمت
fr: Notes de l'épisode
he: הערות לפרק
hi: एपिसोड नोट्स
id: Catatan Episode
it: Note dell'episodio
ja: エピソードのメモ
ko: 에피소드 노트
nl: Afleveringsnotities
pl: Notatki do odcinka
pt: Notas do episódio
ru: Заметки к выпуску
sv: Avsnittsanteckningar
th: บันทึกประจำตอน
tr: Bölüm Notları
uk: Нотатки до випуску
vi: Ghi chú tập
zh_hans: 单集笔记

source: Feed is empty.
ar: الخلاصة فارغة.
de: Der Feed ist leer.
el: Η ροή είναι κενή.
es: El feed está vacío.
fa: فید خالی است.
fr: Le fil est vide.
he: הפיד ריק.
hi: फ़ीड खाली है।
id: Feed kosong.
it: Il feed è vuoto.
ja: フィードは空です。
ko: 피드가 비어 있습니다.
nl: De feed is leeg.
pl: Kanał jest pusty.
pt: O feed está vazio.
ru: Лента пуста.
sv: Flödet är tomt.
th: ฟีดว่างเปล่า
tr: Akış boş.
uk: Стрічка порожня.
vi: Nguồn cấp đang trống.
zh_hans: 动态为空。

source: First Seen
ar: أول ظهور
de: Erstmals aufgetreten
el: Πρώτη εμφάνιση
es: Detectado por primera vez
fa: اولین مشاهده
fr: Première apparition
he: נצפה לראשונה
hi: पहली बार देखा गया
id: Pertama Terlihat
it: Prima comparsa
ja: 初回確認
ko: 처음 발견
nl: Voor het eerst gezien
pl: Pierwsze wystąpienie
pt: Visto pela primeira vez
ru: Впервые замечена
sv: Först sedd
th: พบครั้งแรก
tr: İlk Görüldüğü
uk: Уперше помічено
vi: Lần đầu gặp
zh_hans: 首次发现
